fisherman/await
fisherman/fzf
fisherman/git_util
oh-my-fish/theme-batman
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
Chrysostomus/theme-maia
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
